{
  "academic_title": "Academic Background",
  "academic_description": "<strong>Bachelor’s Degree in Computer Science</strong> from the Federal University of Tocantins (UFT), with a focus on com foco em <em>artificial intelligence, machine learning,</em> and <em>full stack development</em>.",
  "nav_home": "HOME",
  "nav_education": "DEGREE",
  "nav_skills": "SKILLS",
  "nav_porjects": "PROJECTS",
  "nav_about_me": "ABOUT ME",
  "nav_contact": "CONTACT",
  "hero_hello": "Hi, I'm Larissa",
  "hero_developer": "And I'm a junior developper",
  "skills_data_base": "Data base",
  "skills_tools": "Tools",
  "skills_others": "Others",
  "skills_others_def": "Machine Learning, APIs REST, Data analysis",
  "projects_language": "Languagens:",
  "projects_description_1": "Dev.com is a fictional platform for a development company, showcasing service sections such as Development and UI/UX Design. The website features a responsive design and a structure focused on institutional presentation.",
  "projects_description_2": "PriceRise is a fictional platform simulator for storage plans. It presents three options with different prices and benefits, organized in cards.",
  "projects_description_3": "To do List is a task management application with a responsive interface. It allows users to add, search, and filter tasks, using local storage to ensure data is preserved between sessions.",
  "projects_description_4": "APOD Viewer is an application that consumes NASA's Astronomy Picture of the Day (APOD) API to display a daily astronomical image along with its scientific description. One example shown is the photo \"Lightning over the Volcano of Water\", featuring lightning striking over the Volcano of Water in Guatemala.",
  "projects_description_5": "VideoMeet is a web application for video calls with real-time chat. The interface allows users to start calls using unique IDs, exchange messages via chat, and view video streams side by side.",
  "projects_description_6": "FreeScribe is a platform that uses supervised machine learning to transcribe and translate audio. It allows users to record audio directly within the application or import .mp3 files for processing.",
  "about_me_title": "About Me...",
  "about_me_1": "Hello! My name is <strong>Larissa Mitie Curi Hirai</strong>, I graduated in Computer Science from the Federal University of Tocantins (UFT), with a focus on software development, artificial intelligence, and data analysis.",
  "about_me_2": "I have experience in developing full stack web applications using <strong> Python, JavaScript, PL/SQL, Oracle database, SQL </strong>. I work on projects ranging from video call systems with real-time chat to artificial intelligence solutions for transcription, audio translation, and mental health diagnostics.",
  "about_me_3": "I also contributed to the development of a demand management system during my internship, helping to organize and optimize internal processes.",
  "about_me_4": "I am curious about learning new things and see challenges as opportunities for growth, as I believe they are the best way to evolve as a professional.",
  "about_me_5": "I enjoy developing personal projects in my free time, especially in the areas of <em>web development</em> and <em>artificial intelligence</em>.",
  "about_me_buttom": "Resume",
  "contact_title": "Let's Get in Touch",
  "contact_phrase": "Feel free to reach out to me via email or through my professional networks."
}
