{
  "academic_title": "Formação Acadêmica",
  "academic_description": "<strong>Bacharelado em Ciência da Computação</strong> pela Universidade Federal do Tocantins (UFT), com foco em <em>inteligência artificial, machine learning</em> e <em>desenvolvimento full stack</em>.",
  "nav_home": "INÍCIO",
  "nav_education": "FORMAÇÃO",
  "nav_skills": "HABILIDADES",
  "nav_porjects": "PROJETOS",
  "nav_about_me": "SOBRE",
  "nav_contact": "CONTATO",
  "hero_hello": "Oi, meu nome é Larissa",
  "hero_developer": "E eu sou uma desenvolvedora junior",
  "skills_data_base": "Banco de dados",
  "skills_tools": "Ferramentas",
  "skills_others": "Outros",
  "skills_others_def": "Aprendisado de máquina, APIs REST, Análise de Dados",
  "projects_language": "Linguagens:",
  "projects_description_1": "Dev.com é uma plataforma fictícia de uma empresa de desenvolvimento, exibindo seções de serviços como Development e UI/UX Design. O site possui design responsivo e estrutura voltada para apresentação institucional.",
  "projects_description_2": "PriceRise é um simulador de plataforma fictícia para planos de armazenamento. Apresenta três opções com diferentes valores e benefícios, organizadas em cards.",
  "projects_description_3": "To do List é um aplicativo de tarefas com interface responsiva. Permite adicionar, buscar e filtrar tarefas, com armazenamento local, garantindo que os dados sejam mantidos entre sessões.",
  "projects_description_4": "APOD Viewer é uma aplicação que consome a API Astronomy Picture of the Day (APOD) da NASA para exibir diariamente uma imagem astronômica acompanhada de sua descrição científica. Um exemplo apresentado é a foto \"Lightning over the Volcano of Water\", mostrando um raio sobre o vulcão de água na Guatemala.",
  "projects_description_5": "VideoMeet é uma aplicação web de videochamadas com chat em tempo real, a interface permite que os usuários iniciem chamadas utilizando IDs únicos, troquem mensagens via chat e visualizem as transmissões de vídeo lado a lado.",
  "projects_description_6": "FreeScribe é uma plataforma que utiliza aprendizado supervisionado de máquina para transcrever e traduzir áudios. Permite gravar áudio diretamente na aplicação ou importar arquivos .mp3 para processamento.",
  "about_me_title": "Sobre Mim...",
  "about_me_1": "Olá! Meu nome é <strong>Larissa Mitie Curi Hirai</strong>, sou formada em Ciência da Computação pela Universidade Federal do Tocantins (UFT), com foco em desenvolvimento de software, inteligência artificial e análise de dados.",
  "about_me_2": "Tenho experiência no desenvolvimento de aplicações web full stack utilizando <strong>Python, JavaScript, PL/SQL, banco de dados Oracle, SQL</strong>. Atuo em projetos que envolvem desde sistemas de videochamada com chat em tempo real até soluções com inteligência artificial para transcrição, tradução de áudio e diagnóstico de doenças mentais.",
  "about_me_3": "Também participei do desenvolvimento de um sistema de gerenciamento de demandas durante meu estágio, contribuindo para a organização e otimização de processos internos.",
  "about_me_4": "Tenho curiosidade por aprender coisas novas e encaro desafios como oportunidades de crescimento, pois acredito que são a melhor forma de evoluir como profissional.",
  "about_me_5": "Gosto de desenvolver projetos pessoais nos meus momentos livres, especialmente nas áreas de <em>desenvolvimento web</em> e <em>inteligência artificial</em>.",
  "about_me_buttom": "Currículo",
  "contact_title": "Vamos Entrar em Contato",
  "contact_phrase": "Sinta-se à vontade para entrar em contato comigo por e-mail ou por meio das minhas redes profissionais."
}
